<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2 Final//EN">

<!--Converted with LaTeX2HTML 2002-2-1 (1.70)
original version by:  Nikos Drakos, CBLU, University of Leeds
* revised and updated by:  Marcus Hennecke, Ross Moore, Herb Swan
* with significant contributions from:
  Jens Lippmann, Marek Rouchal, Martin Wilck and others -->
<HTML>
<HEAD>
<TITLE>4.1.2 Promoci&#243;n en el empleo</TITLE>
<META NAME="description" CONTENT="4.1.2 Promoci&#243;n en el empleo">
<META NAME="keywords" CONTENT="presenta">
<META NAME="resource-type" CONTENT="document">
<META NAME="distribution" CONTENT="global">
<LINK href='css/principal.css' type=text/css rel=stylesheet><LINK href='css/estilos2.css' type=text/css rel=stylesheet><LINK href='css/presenta.css' type=text/css rel=stylesheet><style type='text/css'><!-- P {text-indent: 2em} P {margin-top: 0em} --></style>

<META NAME="Generator" CONTENT="LaTeX2HTML v2002-2-1">
<META HTTP-EQUIV="Content-Style-Type" CONTENT="text/css">

<LINK REL="next" HREF="node11.html">
<LINK REL="previous" HREF="node9.html">
<LINK REL="up" HREF="node8.html">
<LINK REL="next" HREF="node11.html">
</HEAD>

<BODY bgColor=#e5e5e5 topMargin=0 marginheight='0'>
<TABLE width='100%' cellspacing='0'><TBODY><TR bgColor=#ffffff><TD vAlign=top align=left colSpan=2><a href='http://www.ull.es'><IMG height=93 src='img/escudo.gif' width=90 border='0'></a></TD></TR><TR bgColor=#ffffff><TD vAlign=top align=left colSpan=2>&nbsp;</TD></TR><TR bgColor=#ffffff><TD vAlign=top align=left colSpan=2><P class=tit1Centro><IMG height=10 src='img/tit.gif' width=4> Gabinete de An치lisis y Planificaci칩n <IMG height=10 src='img/tit.gif' width=4> </P></TD></TR><TR bgColor=#ffffff><TD vAlign=top align=left colSpan=2>
<DIV align=center></DIV></TD></TR><TR bgColor=#ffffff><TD class=tabla1Titulos vAlign=top align=left colSpan=2>Informes de inserci&oacute;n laboral por titulaciones</TD></TR><TR bgColor=#ffffff class=textoNormal><TD vAlign=top align=left colSpan=2>
<!--Navigation Panel-->
<A NAME="tex2html174"
  HREF="node11.html">
<IMG  ALIGN="BOTTOM" BORDER="0" ALT="siguiente" SRC="next.gif"></A> 
<A NAME="tex2html172"
  HREF="node8.html">
<IMG  ALIGN="BOTTOM" BORDER="0" ALT="arriba" SRC="up.gif"></A> 
<A NAME="tex2html166"
  HREF="node9.html">
<IMG  ALIGN="BOTTOM" BORDER="0" ALT="previo" SRC="prev.gif"></A>   
<BR>
<B> Siguiente:</B> <A NAME="tex2html175"
  HREF="node11.html">4.1.3 Tiempo de incorporaci&#243;n al empleo</A>
<B> Arriba:</B> <A NAME="tex2html173"
  HREF="node8.html">4.1 Titulaciones del &#225;rea de T&#233;cnicas</A>
<B> Previo:</B> <A NAME="tex2html167"
  HREF="node9.html">4.1.1 Tasas de empleo</A>
<BR>
<BR>
<!--End of Navigation Panel-->

<H3><A NAME="SECTION00041200000000000000">
4.1.2 Promoci&#243;n en el empleo</A>
</H3>

<P>
Como ya se ha explicado anteriormente, un an&#225;lisis de inter&#233;s es
el que consistente en estudiar la evoluci&#243;n o mejora en el empleo
seg&#250;n el grupo de ocupaci&#243;n en el que trabaja el titulado desde el
primer empleo hasta el empleo de mayor cualificaci&#243;n alcanzado
durante el periodo de estudio. Se considera que los tres primeros
grupos de ocupaci&#243;n (directivos y t&#233;cnicos) se asocian
(generalmente) a perfiles de empleo donde se requiere de una
titulaci&#243;n universitaria. En general, en las titulaciones
estudiadas se observa que, pr&#225;cticamente, una gran parte de los
egresados tienen su empleo en estos grupos de ocupaci&#243;n.

<P>
En Arquitectura T&#233;cnica, se observa que un 80% (que pasa a cerca
de un 90% en el empleo de mayor cualificaci&#243;n) de los titulados
consiguen un empleo en el segundo grupo (T&#233;cnicos y Prof.
Cient&#237;ficos). En Ing. T&#233;cnica Agr&#237;cola, se tiene tambi&#233;n una mayor
concentraci&#243;n en dicho grupo (40%, que aumenta a un 60%) estando
los Ingenieros Agr&#243;nomos y los Ingenieros Qu&#237;micos pr&#225;cticamente
recogidos en dicho grupo desde el primer empleo. En el resto de
las Ingenier&#237;as (Electr&#243;nica, Inform&#225;tica y T&#233;cnicas en
Inform&#225;tica) se observa una agrupaci&#243;n entre el 70%-90% de los
contratos en los tres primeros grupos de ocupaci&#243;n (aunque el
primer grupo de directivos apenas es significativo), produci&#233;ndose
una mejora desde el primer empleo al empleo de mayor nivel en lo
que al tama&#241;o de dicha agrupaci&#243;n se refiere (llegando a casi el
90%, en general, salvo en el caso de Ingenier&#237;a T&#233;cnica
Inform&#225;tica de Gesti&#243;n). En la Diplomatura y Licenciatura de
Marina Civil observamos una mayor distribuci&#243;n entre los distintos
grupos de ocupaci&#243;n, aunque tambi&#233;n se observa una mayor
concentraci&#243;n en los tres primeros grupos de ocupaci&#243;n (sobre
todo, los grupos de T&#233;cnicos). En el caso de la Diplomatura en
Marina Civil se observa que m&#225;s de un 50% de los contratos se
concentran en el grupo de T&#233;cnicos en el contrato de mayor
cualificaci&#243;n, mientras que en la Licenciatura se llega casi a un
80% entre los tres primeros grupos (el grupo de Directivos es de
casi el 3%).

<P>
En lo concerniente a los contratos en el grupo de ocupaci&#243;n de no
cualificados, hay que comentar que en el caso de Ing. T&#233;cnica
Agr&#237;cola y la Diplomatura y Licenciatura en Marina Civil se tienen
porcentajes superiores al 10% aunque logran reducirse a menos de
la mitad (salvo en la Diplomatura de Marina Civil, que se mantiene
en un 10%). En el resto de titulaciones, la tasa de no
cualificados es menor del 10% llegando a reducirse dr&#225;sticamente
(en algunos casos hasta el 0%) en el empleo de mayor
cualificaci&#243;n, salvo en Ing. Electr&#243;nica, que se mantiene estable
en torno al 7%.

<P>
<HR>
<!--Navigation Panel-->
<A NAME="tex2html174"
  HREF="node11.html">
<IMG  ALIGN="BOTTOM" BORDER="0" ALT="siguiente" SRC="next.gif"></A> 
<A NAME="tex2html172"
  HREF="node8.html">
<IMG  ALIGN="BOTTOM" BORDER="0" ALT="arriba" SRC="up.gif"></A> 
<A NAME="tex2html166"
  HREF="node9.html">
<IMG  ALIGN="BOTTOM" BORDER="0" ALT="previo" SRC="prev.gif"></A>   
<BR>
<B> Siguiente:</B> <A NAME="tex2html175"
  HREF="node11.html">4.1.3 Tiempo de incorporaci&#243;n al empleo</A>
<B> Arriba:</B> <A NAME="tex2html173"
  HREF="node8.html">4.1 Titulaciones del &#225;rea de T&#233;cnicas</A>
<B> Previo:</B> <A NAME="tex2html167"
  HREF="node9.html">4.1.1 Tasas de empleo</A>
<!--End of Navigation Panel-->
<TR bgColor=#e5e5e5><TD class=textoNormalPeq colSpan=2>
Fuente: Gabinete de An치lisis y Planificaci칩n, OBECAN
</TD></TR></TD></TR></TBODY></TABLE>
</BODY>
</HTML>
