<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2 Final//EN">

<!--Converted with LaTeX2HTML 2002-2-1 (1.70)
original version by:  Nikos Drakos, CBLU, University of Leeds
* revised and updated by:  Marcus Hennecke, Ross Moore, Herb Swan
* with significant contributions from:
  Jens Lippmann, Marek Rouchal, Martin Wilck and others -->
<HTML>
<HEAD>
<TITLE>4 An&#225;lisis y conclusiones de los estudios presentados</TITLE>
<META NAME="description" CONTENT="4 An&#225;lisis y conclusiones de los estudios presentados">
<META NAME="keywords" CONTENT="presenta">
<META NAME="resource-type" CONTENT="document">
<META NAME="distribution" CONTENT="global">
<LINK href='css/principal.css' type=text/css rel=stylesheet><LINK href='css/estilos2.css' type=text/css rel=stylesheet><LINK href='css/presenta.css' type=text/css rel=stylesheet><style type='text/css'><!-- P {text-indent: 2em} P {margin-top: 0em} --></style>

<META NAME="Generator" CONTENT="LaTeX2HTML v2002-2-1">
<META HTTP-EQUIV="Content-Style-Type" CONTENT="text/css">

<LINK REL="next" HREF="node33.html">
<LINK REL="previous" HREF="node3.html">
<LINK REL="up" HREF="presenta.html">
<LINK REL="next" HREF="node8.html">
</HEAD>

<BODY bgColor=#e5e5e5 topMargin=0 marginheight='0'>
<TABLE width='100%' cellspacing='0'><TBODY><TR bgColor=#ffffff><TD vAlign=top align=left colSpan=2><a href='http://www.ull.es'><IMG height=93 src='img/escudo.gif' width=90 border='0'></a></TD></TR><TR bgColor=#ffffff><TD vAlign=top align=left colSpan=2>&nbsp;</TD></TR><TR bgColor=#ffffff><TD vAlign=top align=left colSpan=2><P class=tit1Centro><IMG height=10 src='img/tit.gif' width=4> Gabinete de An치lisis y Planificaci칩n <IMG height=10 src='img/tit.gif' width=4> </P></TD></TR><TR bgColor=#ffffff><TD vAlign=top align=left colSpan=2>
<DIV align=center></DIV></TD></TR><TR bgColor=#ffffff><TD class=tabla1Titulos vAlign=top align=left colSpan=2>Informes de inserci&oacute;n laboral por titulaciones</TD></TR><TR bgColor=#ffffff class=textoNormal><TD vAlign=top align=left colSpan=2>
<!--Navigation Panel-->
<A NAME="tex2html115"
  HREF="node8.html">
<IMG  ALIGN="BOTTOM" BORDER="0" ALT="siguiente" SRC="next.gif"></A> 
<A NAME="tex2html113"
  HREF="presenta.html">
<IMG  ALIGN="BOTTOM" BORDER="0" ALT="arriba" SRC="up.gif"></A> 
<A NAME="tex2html107"
  HREF="node6.html">
<IMG  ALIGN="BOTTOM" BORDER="0" ALT="previo" SRC="prev.gif"></A>   
<BR>
<B> Siguiente:</B> <A NAME="tex2html116"
  HREF="node8.html">4.1 Titulaciones del &#225;rea de T&#233;cnicas</A>
<B> Arriba:</B> <A NAME="tex2html114"
  HREF="presenta.html">INFORMES SOBRE EL EMPLEO POR CUENTA</A>
<B> Previo:</B> <A NAME="tex2html108"
  HREF="node6.html">3.3 Definiciones y conceptos utilizados en</A>
<BR>
<BR>
<!--End of Navigation Panel-->

<H1><A NAME="SECTION00040000000000000000">
4 An&#225;lisis y conclusiones de los estudios presentados</A>
</H1>

<P>
A continuaci&#243;n se presentan algunas de las conclusiones m&#225;s
destacadas del an&#225;lisis del empleo por cuenta ajena para  las
diferentes titulaciones de la universidad agrupadas por &#225;reas de
estudio.

<P>
A destacar como caracter&#237;stica general el hecho de que hay m&#225;s
titulaciones (34) en las que el n&#250;mero de mujeres tituladas supera
el de hombres en los cuatro a&#241;os acad&#233;micos y, adem&#225;s, tambi&#233;n se
observa que alcanzan un n&#250;mero de contratos mayor que los hombres
(sobre todo en Ciencias de la Salud,  Experimentales, Humanidades
y Sociales y Jur&#237;dicas) mientras s&#243;lo en 15 titulaciones superan
los hombres a las mujeres (T&#233;cnicas, sobre todo) tanto en el
n&#250;mero de egresos como en el n&#250;mero de contratados. Sin embargo,
al referirse a la tasa de contratados sobre el n&#250;mero total de
titulados, las mujeres superan con suficiente diferencia a los
hombres (diferencia de tasas mayor al 3%) s&#243;lo en 15 titulaciones
(distribuidas entre las diferentes &#225;reas de estudio). En el caso
de los hombres, hay 21 titulaciones en las que su tasa de empleo
supera en dicho 3% a la de las mujeres (tambi&#233;n distribuidas
entre las diferentes &#225;reas de estudio). En resumen, la relaci&#243;n a
nivel general de universidad muestra una mejor situaci&#243;n de la
tasa de empleo para las mujeres pero al desagregar por
titulaciones se observan mejores tasas de empleo entre los hombres
con mayor frecuencia estad&#237;stica. Para el resto de titulaciones,
la tasa de empleo total de los cuatro a&#241;os acad&#233;micos no muestra
diferencias significativas entre los dos sexos.

<P>
En lo concerniente a ''calidad'' del empleo de los universitarios,
se ha procedido al an&#225;lisis de los grandes grupos de ocupaci&#243;n
(atendiendo a la clasificaci&#243;n nacional de ocupaciones a un solo
d&#237;gito, <A NAME="tex2html8"
  HREF="http://www.ine.es/clasifi/cnoh.htm">CNO</A>) en los que trabajan los
titulados que acceden al mercado laboral por cuenta ajena despu&#233;s
de salir de la universidad y encuentran su primer empleo as&#237; como
en el empleo de mayor cualificaci&#243;n que hayan alcanzado durante el
periodo de estudio. En general, se puede apreciar que la mayor
parte de los titulados (tanto a nivel de la universidad como al
desagregar por titulaciones) obtienen un empleo clasificado en los
grupos de ocupaci&#243;n que requieren perfiles t&#233;cnicos (los grupos de
t&#233;cnicos y profesionales cient&#237;ficos y de t&#233;cnicos y profesionales
de apoyo), entre los cuales se hallan la mayor parte de empleos en
los que se requiere (en principio) poseer una titulaci&#243;n
universitaria. Se procede a estudiar como es la promoci&#243;n desde el
primer empleo al empleo de mayor cualificaci&#243;n en el sentido de
analizar el cambio en las tasas de titulados que se emplean en
alguno de estos grupos de ocupaci&#243;n. Tambi&#233;n se analiza la
progresi&#243;n desde el primer empleo de la tasa de titulados que
recaen en el grupo de empleo no cualificado (noveno y &#250;ltimo gran
grupo de ocupaci&#243;n de la <A NAME="tex2html9"
  HREF="http://www.ine.es/clasifi/cnoh.htm">CNO</A>), analizando como elemento de
inter&#233;s la reducci&#243;n de dicho grupo, evidentemente. Es necesario
advertir en este punto que, aunque los informes presentan el
an&#225;lisis de promoci&#243;n en el empleo con la desagregaci&#243;n por sexos,
se llevar&#225; a cabo la interpretaci&#243;n de dicha promoci&#243;n en el
empleo de forma conjunta para ambos sexos, es decir, para el total
de titulados, con el objeto de evitar una desagregaci&#243;n excesiva
en este indicador.

<P>
Otro elemento de estudio interesante resulta ser el tiempo que
emplea el alumnado universitario en encontrar su primer empleo
despu&#233;s de la obtenci&#243;n de su titulaci&#243;n. En general,
pr&#225;cticamente las tres cuartas partes de los titulados y tituladas
encuentran un primer empleo por cuenta ajena en el primer a&#241;o
posterior a la salida de la universidad (aunque en las &#225;reas de
Humanidades y Experimentales el tiempo de incorporaci&#243;n al primer
empleo es mayor). Esto se puede observar, tambi&#233;n, al llevar a
cabo el estudio por titulaciones. Aunque a nivel de la universidad
no parece haber diferencias por sexos en lo que respecta a esta
variable de incorporaci&#243;n al empleo, el an&#225;lisis por titulaciones
presta atenci&#243;n a este aspecto con el prop&#243;sito de apreciar un
posible patr&#243;n de incorporaci&#243;n diferencial entre hombres y
mujeres.

<P>
Por &#250;ltimo, este an&#225;lisis concluye con un estudio de la
estabilidad del empleo de los universitarios, y para ello se
estudia el porcentaje de contratos indefinidos frente a los
contratos temporales tanto en el primer empleo como en el empleo
de mayor cualificaci&#243;n. La situaci&#243;n general observada es la de
altos porcentajes de contratos temporales frente a muy pocos
indefinidos, en ambos sexos. Al llevar a cabo el estudio por
titulaciones se analizan, concretamente, la creaci&#243;n de nuevos
contratos indefinidos desde el primer empleo y las diferencias que
pueda haber por sexos.

<P>
<BR><HR>
<!--Table of Child-Links-->
<A NAME="CHILD_LINKS"><STRONG>Subsecciones</STRONG></A>

<UL>
<LI><A NAME="tex2html117"
  HREF="node8.html">4.1 Titulaciones del &#225;rea de T&#233;cnicas</A>
<UL>
<LI><A NAME="tex2html118"
  HREF="node9.html">4.1.1 Tasas de empleo</A>
<LI><A NAME="tex2html119"
  HREF="node10.html">4.1.2 Promoci&#243;n en el empleo</A>
<LI><A NAME="tex2html120"
  HREF="node11.html">4.1.3 Tiempo de incorporaci&#243;n al empleo</A>
<LI><A NAME="tex2html121"
  HREF="node12.html">4.1.4 Estabilidad del empleo</A>
</UL>
<BR>
<LI><A NAME="tex2html122"
  HREF="node13.html">4.2 Titulaciones del &#225;rea de Experimentales</A>
<UL>
<LI><A NAME="tex2html123"
  HREF="node14.html">4.2.1 Tasas de empleo</A>
<LI><A NAME="tex2html124"
  HREF="node15.html">4.2.2 Promoci&#243;n en el empleo</A>
<LI><A NAME="tex2html125"
  HREF="node16.html">4.2.3 Tiempo de incorporaci&#243;n al empleo</A>
<LI><A NAME="tex2html126"
  HREF="node17.html">4.2.4 Estabilidad del empleo</A>
</UL>
<BR>
<LI><A NAME="tex2html127"
  HREF="node18.html">4.3 Titulaciones del &#225;rea de Sociales y Jur&#237;dicas</A>
<UL>
<LI><A NAME="tex2html128"
  HREF="node19.html">4.3.1 Tasas de empleo</A>
<LI><A NAME="tex2html129"
  HREF="node20.html">4.3.2 Promoci&#243;n en el empleo</A>
<LI><A NAME="tex2html130"
  HREF="node21.html">4.3.3 Tiempo de incorporaci&#243;n al empleo</A>
<LI><A NAME="tex2html131"
  HREF="node22.html">4.3.4 Estabilidad del empleo</A>
</UL>
<BR>
<LI><A NAME="tex2html132"
  HREF="node23.html">4.4 Titulaciones del &#225;rea de Humanidades</A>
<UL>
<LI><A NAME="tex2html133"
  HREF="node24.html">4.4.1 Tasas de empleo</A>
<LI><A NAME="tex2html134"
  HREF="node25.html">4.4.2 Promoci&#243;n en el empleo</A>
<LI><A NAME="tex2html135"
  HREF="node26.html">4.4.3 Tiempo de incorporaci&#243;n al empleo</A>
<LI><A NAME="tex2html136"
  HREF="node27.html">4.4.4 Estabilidad del empleo</A>
</UL>
<BR>
<LI><A NAME="tex2html137"
  HREF="node28.html">4.5 Titulaciones del &#225;rea de Ciencias de la Salud</A>
<UL>
<LI><A NAME="tex2html138"
  HREF="node29.html">4.5.1 Tasas de empleo</A>
<LI><A NAME="tex2html139"
  HREF="node30.html">4.5.2 Promoci&#243;n en el empleo</A>
<LI><A NAME="tex2html140"
  HREF="node31.html">4.5.3 Tiempo de incorporaci&#243;n al empleo</A>
<LI><A NAME="tex2html141"
  HREF="node32.html">4.5.4 Estabilidad del empleo</A>
</UL></UL>
<!--End of Table of Child-Links-->
<HR>
<!--Navigation Panel-->
<A NAME="tex2html115"
  HREF="node8.html">
<IMG  ALIGN="BOTTOM" BORDER="0" ALT="siguiente" SRC="next.gif"></A> 
<A NAME="tex2html113"
  HREF="presenta.html">
<IMG  ALIGN="BOTTOM" BORDER="0" ALT="arriba" SRC="up.gif"></A> 
<A NAME="tex2html107"
  HREF="node6.html">
<IMG  ALIGN="BOTTOM" BORDER="0" ALT="previo" SRC="prev.gif"></A>   
<BR>
<B> Siguiente:</B> <A NAME="tex2html116"
  HREF="node8.html">4.1 Titulaciones del &#225;rea de T&#233;cnicas</A>
<B> Arriba:</B> <A NAME="tex2html114"
  HREF="presenta.html">INFORMES SOBRE EL EMPLEO POR CUENTA</A>
<B> Previo:</B> <A NAME="tex2html108"
  HREF="node6.html">3.3 Definiciones y conceptos utilizados en</A>
<!--End of Navigation Panel-->
<TR bgColor=#e5e5e5><TD class=textoNormalPeq colSpan=2>
Fuente: Gabinete de An치lisis y Planificaci칩n, OBECAN
</TD></TR></TD></TR></TBODY></TABLE>
</BODY>
</HTML>
